biodictionary.Main.windowTitle = BioDictionary
biodictionary.Main.searchLabel = \u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7:
biodictionary.Main.advancedSearchButton = \u03a0\u03c1\u03bf\u03b7\u03b3\u03bc\u03ad\u03bd\u03b7
biodictionary.Main.showAllButton = \u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u038c\u03bb\u03c9\u03bd
biodictionary.Main.imageButton = \u0395\u03b9\u03ba\u03cc\u03bd\u03b1
biodictionary.Main.aboutButton = \u03a3\u03c7\u03b5\u03c4\u03b9\u03ba\u03ac
biodictionary.Main.helpButton = \u0392\u03bf\u03ae\u03b8\u03b5\u03b9\u03b1
biodictionary.Main.fileMenu = \u0391\u03c1\u03c7\u03b5\u03af\u03bf
biodictionary.Main.editMenu = \u0395\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1
biodictionary.Main.toolsMenu = \u0395\u03c1\u03b3\u03b1\u03bb\u03b5\u03af\u03b1
biodictionary.Main.helpMenu = \u0392\u03bf\u03ae\u03b8\u03b5\u03b9\u03b1
biodictionary.Main.selectFileMenuItem = \u0395\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u039b\u03b5\u03be\u03b9\u03ba\u03bf\u03cd
biodictionary.Main.includeFileMenuItem = \u0395\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae \u039b\u03b5\u03be\u03b9\u03ba\u03bf\u03cd
biodictionary.Main.saveFileMenuItem = \u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u039b\u03ae\u03bc\u03bc\u03b1\u03c4\u03bf\u03c2
biodictionary.Main.exitFileMenuItem = \u0388\u03be\u03bf\u03b4\u03bf\u03c2
biodictionary.Main.showAllEditMenuItem = \u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u038c\u03bb\u03c9\u03bd
biodictionary.Main.prefsEditMenuItem = \u03a1\u03c5\u03b8\u03bc\u03af\u03c3\u03b5\u03b9\u03c2
biodictionary.Main.newToolsMenuItem = \u039d\u03ad\u03bf \u039b\u03b5\u03be\u03b9\u03ba\u03cc
biodictionary.Main.saveToolsMenuItem = \u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u039b\u03b5\u03be\u03b9\u03ba\u03bf\u03cd
biodictionary.Main.mergeToolsMenuItem = \u03a3\u03c5\u03b3\u03c7\u03ce\u03bd\u03b5\u03c5\u03c3\u03b7 \u039b\u03b5\u03be\u03b9\u03ba\u03ce\u03bd
biodictionary.Main.helpMenuItem = \u0392\u03bf\u03ae\u03b8\u03b5\u03b9\u03b1
biodictionary.Main.aboutMenuItem = \u03a3\u03c7\u03b5\u03c4\u03b9\u03ba\u03ac
biodictionary.Main.openFileChooser = \u0395\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u039b\u03b5\u03be\u03b9\u03ba\u03bf\u03cd
biodictionary.Main.saveFileChooser = \u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u039b\u03b5\u03be\u03b9\u03ba\u03bf\u03cd

biodictionary.HTML.category = \u039a\u03b1\u03c4\u03b7\u03b3\u03bf\u03c1\u03af\u03b1
biodictionary.HTML.definition = \u039f\u03c1\u03b9\u03c3\u03bc\u03cc\u03c2
biodictionary.HTML.image = \u0395\u03b9\u03ba\u03cc\u03bd\u03b1
biodictionary.HTML.imageTip = \u0393\u03b9\u03b1 \u03bd\u03b1 \u03b4\u03b5\u03af\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b5\u03b9\u03ba\u03cc\u03bd\u03b1, \u03c0\u03b1\u03c4\u03ae\u03c3\u03c4\u03b5 \u03c4\u03bf \u03ba\u03bf\u03c5\u03bc\u03c0\u03af "\u0395\u03b9\u03ba\u03cc\u03bd\u03b1" \u03c3\u03c4\u03bf \u03ba\u03ac\u03c4\u03c9 \u03bc\u03ad\u03c1\u03bf\u03c2 \u03c4\u03bf\u03c5\u03c2 \u03c0\u03b1\u03c1\u03b1\u03b8\u03cd\u03c1\u03bf\u03c5

biodictionary.errorTitle = BioDictionary \u03a3\u03c6\u03ac\u03bb\u03bc\u03b1
biodictionary.errorUnexpected = \u03a0\u03b1\u03c1\u03bf\u03c5\u03c3\u03b9\u03ac\u03c3\u03c4\u03b7\u03ba\u03b5 \u03bc\u03b7 \u03b1\u03bd\u03b1\u03bc\u03b5\u03bd\u03cc\u03bc\u03b5\u03bd\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03b5\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03c4\u03c9\u03bd \u03b1\u03c0\u03bf\u03c4\u03b5\u03bb\u03b5\u03c3\u03bc\u03ac\u03c4\u03c9\u03bd!
biodictionary.errorNoDictionary = \u0394\u03b5\u03bd \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b5 \u03bb\u03b5\u03be\u03b9\u03ba\u03cc \u03b3\u03b9\u03b1 \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7!
biodictionary.errorWordList = \u03a0\u03b1\u03c1\u03bf\u03c5\u03c3\u03b9\u03ac\u03c3\u03c4\u03b7\u03ba\u03b5 \u03bc\u03b7 \u03b1\u03bd\u03b1\u03bc\u03b5\u03bd\u03cc\u03bc\u03b5\u03bd\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03c6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03bb\u03b5\u03be\u03b9\u03ba\u03bf\u03cd!
biodictionary.errorHTMLExport = \u039a\u03b1\u03bc\u03af\u03b1 \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03b7 \u03bb\u03ad\u03be\u03b7 \u03b3\u03b9\u03b1 \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae!
biodictionary.errorNewDictionary = \u03a0\u03b1\u03c1\u03bf\u03c5\u03c3\u03b9\u03ac\u03c3\u03c4\u03b7\u03ba\u03b5 \u03bc\u03b7 \u03b1\u03bd\u03b1\u03bc\u03b5\u03bd\u03cc\u03bc\u03b5\u03bd\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7!
biodictionary.errorXMLMergeOutput = \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03bf\u03c1\u03af\u03c3\u03c4\u03b5 \u03b4\u03b9\u03b1\u03b4\u03c1\u03bf\u03bc\u03ae \u03b5\u03be\u03cc\u03b4\u03bf\u03c5!
biodictionary.errorXMLMergeAtLeast = \u0391\u03c0\u03b1\u03b9\u03c4\u03bf\u03cd\u03bd\u03c4\u03b1\u03b9 \u03c4\u03bf\u03c5\u03bb\u03ac\u03c7\u03b9\u03c3\u03c4\u03bf\u03bd 2 \u03bb\u03b5\u03be\u03b9\u03ba\u03ac!

biodictionary.successNewSaveComplete = \u0397 \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03bf\u03bb\u03bf\u03ba\u03bb\u03b7\u03c1\u03ce\u03b8\u03b7\u03ba\u03b5 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03ce\u03c2!
biodictionary.successHTMLExport = \u0397 \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03bf\u03bb\u03bf\u03ba\u03bb\u03b7\u03c1\u03ce\u03b8\u03b7\u03ba\u03b5!
biodictionary.success = \u039f\u03bb\u03bf\u03ba\u03bb\u03b7\u03c1\u03ce\u03b8\u03b7\u03ba\u03b5 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03ce\u03c2!

biodictionary.About.windowTitle = BioDictionary - \u03a3\u03c7\u03b5\u03c4\u03b9\u03ba\u03ac
biodictionary.About.aboutTextPane = <html><head></head><body><h2 style="text-align:center;">BioDictionary</h2><p>\u03a4\u03bf BioDictionary \u03b5\u03af\u03bd\u03b1\u03b9 \u03bc\u03af\u03b1 \u03c0\u03bb\u03ae\u03c1\u03c9\u03c2 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03b9\u03ba\u03ae \u03c0\u03bb\u03b1\u03c4\u03c6\u03cc\u03c1\u03bc\u03b1 \u03bb\u03b5\u03be\u03b9\u03ba\u03bf\u03cd. \u03a3\u03ba\u03bf\u03c0\u03cc\u03c2 \u03c4\u03bf\u03c5 \u03c0\u03c1\u03bf\u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03bf\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03bd\u03b1 \u03b4\u03b9\u03b5\u03c5\u03ba\u03bf\u03bb\u03cd\u03bd\u03b5\u03b9 \u03c4\u03bf\u03bd \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03c3\u03c4\u03b7\u03bd \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1, \u03b4\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7 \u03ba\u03b1\u03b9 \u03bf\u03c1\u03b3\u03ac\u03bd\u03c9\u03c3\u03b7 \u03bc\u03b5\u03b3\u03ac\u03bb\u03c9\u03bd \u03bb\u03b9\u03c3\u03c4\u03ce\u03bd/\u03bb\u03b5\u03be\u03b9\u03ba\u03ce\u03bd, \u03bf\u03c0\u03bf\u03b9\u03b1\u03c3\u03b4\u03ae\u03c0\u03bf\u03c4\u03b5 \u03ba\u03b1\u03c4\u03b7\u03b3\u03bf\u03c1\u03af\u03b1\u03c2 \u03bb\u03ad\u03be\u03b5\u03c9\u03bd. \u0391\u03c1\u03c7\u03b9\u03ba\u03ac \u03c3\u03c7\u03b5\u03b4\u03b9\u03ac\u03c3\u03c4\u03b7\u03ba\u03b5 \u03c9\u03c2 \u03b5\u03c1\u03b5\u03c5\u03bd\u03b7\u03c4\u03b9\u03ba\u03ae \u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1 \u03b3\u03b9\u03b1 \u03c4\u03bf \u0395\u03c5\u03c1\u03c9\u03c0\u03b1\u03ca\u03ba\u03cc \u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 Etwinning 2012, \u03bc\u03b5 \u03b8\u03ad\u03bc\u03b1 \u03c4\u03b7\u03bd \u03b2\u03b9\u03bf\u03c0\u03bf\u03b9\u03ba\u03b9\u03bb\u03cc\u03c4\u03b7\u03c4\u03b1, \u03b1\u03c0' \u03cc\u03c0\u03bf\u03c5 \u03ba\u03b1\u03b9 \u03c0\u03ae\u03c1\u03b5 \u03c4\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1 \u03c4\u03bf\u03c5.</p><p>\u03a4\u03bf BioDictionary \u03c0\u03c1\u03bf\u03c3\u03c6\u03ad\u03c1\u03b5\u03b9:</p><ul><li>\u0394\u03c5\u03bd\u03b1\u03c4\u03cc\u03c4\u03b7\u03c4\u03b5\u03c2 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1\u03c2 \u03ba\u03b1\u03b9 \u03c3\u03c5\u03b3\u03c7\u03ce\u03bd\u03b5\u03c5\u03c3\u03b7\u03c2 \u03bb\u03b5\u03be\u03b9\u03ba\u03ce\u03bd</li><li>\u03a3\u03cd\u03bd\u03b8\u03b5\u03c4\u03b7 \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7</li><li>\u0391\u03c0\u03b5\u03c5\u03b8\u03b5\u03af\u03b1\u03c2 \u03b1\u03c0\u03bf\u03c4\u03b5\u03bb\u03ad\u03c3\u03bc\u03b1\u03c4\u03b1</li></ul><p>\u0391\u03bd\u03b1\u03c0\u03c4\u03cd\u03c7\u03b8\u03b7\u03ba\u03b5 \u03b1\u03c0\u03cc: Vasilis Naskos</p><p>\u0386\u03b4\u03b5\u03b9\u03b1 \u03c7\u03c1\u03ae\u03c3\u03b7\u03c2: <a href="http://www.gnu.org/licenses/gpl-2.0.html">GNU General Public License (GPL) 2</a></p><br /><br /></body></html>
biodictionary.About.logoLyceumInfo = 4\u03bf \u039b\u03cd\u03ba\u03b5\u03b9\u03bf \u03a3\u03c4\u03b1\u03c5\u03c1\u03bf\u03cd\u03c0\u03bf\u03bb\u03b7\u03c2-\u0398\u03b5\u03c3\u03c3\u03b1\u03bb\u03bf\u03bd\u03af\u03ba\u03b7
biodictionary.About.logoEtwinningInfo = Etwinning 2012
biodictionary.About.okButton = OK

biodictionary.Help.windowTitle = BioDictionary - \u0392\u03bf\u03ae\u03b8\u03b5\u03b9\u03b1
biodictionary.Help.topic1 = BioDictionary \u03c0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03af\u03b5\u03c2
biodictionary.Help.topic2 = \u03a7\u03c1\u03ae\u03c3\u03b7
biodictionary.Help.topic3 = \u0395\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u039b\u03b5\u03be\u03b9\u03ba\u03bf\u03cd
biodictionary.Help.topic4 = \u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u039b\u03b5\u03be\u03b9\u03ba\u03bf\u03cd
biodictionary.Help.topic5 = \u039d\u03ad\u03bf \u039b\u03b5\u03be\u03b9\u03ba\u03cc
biodictionary.Help.topic6 = \u0394\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7 \u039b\u03ad\u03be\u03b5\u03c9\u03bd
biodictionary.Help.topic7 = \u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u039b\u03b5\u03be\u03b9\u03ba\u03bf\u03cd
biodictionary.Help.topic8 = \u03a3\u03c5\u03b3\u03c7\u03ce\u03bd\u03b5\u03c5\u03c3\u03b7
biodictionary.Help.topic9 = \u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u039b\u03ad\u03be\u03b7\u03c2
biodictionary.Help.topic10 = \u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u038c\u03bb\u03c9\u03bd
biodictionary.Help.topic11 = \u03a1\u03c5\u03b8\u03bc\u03ae\u03c3\u03b5\u03b9\u03c2
biodictionary.Help.topic12 = \u03a3\u03cd\u03bd\u03b8\u03b5\u03c4\u03b7 \u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7
biodictionary.Help.topic1.text = \u03a4\u03bf BioDictionary \u03b5\u03af\u03bd\u03b1\u03b9 \u03bc\u03af\u03b1 \u03c0\u03bb\u03ae\u03c1\u03c9\u03c2 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03b9\u03ba\u03ae \u03c0\u03bb\u03b1\u03c4\u03c6\u03cc\u03c1\u03bc\u03b1 \u03bb\u03b5\u03be\u03b9\u03ba\u03bf\u03cd. \u03a3\u03ba\u03bf\u03c0\u03cc\u03c2 \u03c4\u03bf\u03c5 \u03c0\u03c1\u03bf\u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03bf\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03bd\u03b1 \u03b4\u03b9\u03b5\u03c5\u03ba\u03bf\u03bb\u03cd\u03bd\u03b5\u03b9 \u03c4\u03bf\u03bd \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03c3\u03c4\u03b7\u03bd \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1, \u03b4\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7 \u03ba\u03b1\u03b9 \u03bf\u03c1\u03b3\u03ac\u03bd\u03c9\u03c3\u03b7 \u03bc\u03b5\u03b3\u03ac\u03bb\u03c9\u03bd \u03bb\u03b9\u03c3\u03c4\u03ce\u03bd/\u03bb\u03b5\u03be\u03b9\u03ba\u03ce\u03bd, \u03bf\u03c0\u03bf\u03b9\u03b1\u03c3\u03b4\u03ae\u03c0\u03bf\u03c4\u03b5 \u03ba\u03b1\u03c4\u03b7\u03b3\u03bf\u03c1\u03af\u03b1\u03c2 \u03bb\u03ad\u03be\u03b5\u03c9\u03bd. \u0391\u03c1\u03c7\u03b9\u03ba\u03ac \u03c3\u03c7\u03b5\u03b4\u03b9\u03ac\u03c3\u03c4\u03b7\u03ba\u03b5 \u03c9\u03c2 \u03b5\u03c1\u03b5\u03c5\u03bd\u03b7\u03c4\u03b9\u03ba\u03ae \u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1 \u03b3\u03b9\u03b1 \u03c4\u03bf \u0395\u03c5\u03c1\u03c9\u03c0\u03b1\u03ca\u03ba\u03cc \u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 Etwinning 2012, \u03bc\u03b5 \u03b8\u03ad\u03bc\u03b1 \u03c4\u03b7\u03bd \u03b2\u03b9\u03bf\u03c0\u03bf\u03b9\u03ba\u03b9\u03bb\u03cc\u03c4\u03b7\u03c4\u03b1, \u03b1\u03c0' \u03cc\u03c0\u03bf\u03c5 \u03ba\u03b1\u03b9 \u03c0\u03ae\u03c1\u03b5 \u03c4\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1 \u03c4\u03bf\u03c5.
biodictionary.Help.topic2.text = \u03a4\u03bf BioDictionary \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b5\u03af \u03bb\u03b5\u03be\u03b9\u03ba\u03ac \u03c3\u03b5 xml \u03bc\u03bf\u03c1\u03c6\u03ae, \u03bc\u03b5 \u03c3\u03c5\u03b3\u03ba\u03b5\u03ba\u03c1\u03b9\u03bc\u03ad\u03bd\u03b7 \u03b4\u03bf\u03bc\u03ae. \u039a\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03b5\u03ba\u03ba\u03af\u03bd\u03b7\u03c3\u03b7 \u03c0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03b5\u03af \u03bd\u03b1 \u03c6\u03bf\u03c1\u03c4\u03ce\u03c3\u03b5\u03b9 \u03c4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf dictionary.xml, \u03c4\u03bf \u03bf\u03c0\u03bf\u03af\u03bf \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b2\u03c1\u03af\u03c3\u03ba\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03bf\u03bd \u03af\u03b4\u03b9\u03bf \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf \u03bc\u03b5 \u03c4\u03bf \u03b5\u03ba\u03c4\u03b5\u03bb\u03ad\u03c3\u03b9\u03bc\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf. \u0391\u03bd \u03b1\u03c0\u03bf\u03c4\u03cd\u03c7\u03b5\u03b9, \u03c4\u03bf \u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u03be\u03b5\u03ba\u03b9\u03bd\u03ac\u03b5\u03b9 \u03c7\u03c9\u03c1\u03af\u03c2 \u03ba\u03b1\u03bd\u03ad\u03bd\u03b1 \u03c6\u03bf\u03c1\u03c4\u03c9\u03bc\u03ad\u03bd\u03bf \u03bb\u03b5\u03be\u03b9\u03ba\u03cc.
biodictionary.Help.topic3.text = \u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c6\u03bf\u03c1\u03c4\u03ce\u03c3\u03b5\u03c4\u03b5 \u03ac\u03bb\u03bb\u03bf \u03bb\u03b5\u03be\u03b9\u03ba\u03cc \u03c0\u03b1\u03c4\u03ce\u03bd\u03c4\u03b1\u03c2 \u0391\u03c1\u03c7\u03b5\u03af\u03bf > \u0395\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u039b\u03b5\u03be\u03b9\u03ba\u03bf\u03cd. \u03a4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03c0\u03bf\u03c5 \u03b8\u03b1 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b5\u03c4\u03b5 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c3\u03c5\u03bc\u03b2\u03b1\u03c4\u03cc xml. \u039f\u03b9 \u03bb\u03ad\u03be\u03b5\u03b9\u03c2 \u03b1\u03c0\u03cc \u03c0\u03c1\u03bf\u03b7\u03b3\u03bf\u03cd\u03bc\u03b5\u03bd\u03b1 \u03bb\u03b5\u03be\u03b9\u03ba\u03ac \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03bc\u03bd\u03ae\u03bc\u03b7.
biodictionary.Help.topic4.text = \u039c\u03b5 \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u0391\u03c1\u03c7\u03b5\u03af\u03bf > \u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u039b\u03b5\u03be\u03b9\u03ba\u03bf\u03cd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03bf\u03c1\u03af\u03c3\u03b5\u03c4\u03b5 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b1 \u03b1\u03c0\u03cc \u03ad\u03bd\u03b1 \u03bb\u03b5\u03be\u03b9\u03ba\u03ac \u03c4\u03b1\u03c5\u03c4\u03cc\u03c7\u03c1\u03bf\u03bd\u03b1.
biodictionary.Help.topic5.text = \u0393\u03b9\u03b1 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03bd\u03ad\u03b5\u03c2 \u03bb\u03ad\u03be\u03b5\u03b9\u03c2 \u03ae \u03bd\u03b1 \u03bc\u03b5\u03c4\u03b1\u03c6\u03c1\u03ac\u03c3\u03b5\u03c4\u03b5 \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03c3\u03b5\u03c2, \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03ae\u03c3\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03ba\u03b1\u03b9\u03bd\u03bf\u03cd\u03c1\u03b9\u03bf \u03bb\u03b5\u03be\u03b9\u03ba\u03cc. \u0395\u03c0\u03b9\u03bb\u03ad\u03b3\u03bf\u03bd\u03c4\u03b1\u03c2 \u03c4\u03bf \u0391\u03c1\u03c7\u03b5\u03af\u03bf > \u039d\u03ad\u03bf \u039b\u03b5\u03be\u03b9\u03ba\u03cc \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03ba\u03b5\u03bd\u03ae \u03c6\u03cc\u03c1\u03bc\u03b1. \u0394\u03b9\u03b1\u03b2\u03ac\u03c3\u03c4\u03b5 \u03c4\u03bf \u03b5\u03c0\u03cc\u03bc\u03b5\u03bd\u03bf \u03ba\u03b5\u03c6\u03ac\u03bb\u03b1\u03b9\u03bf \u03b3\u03b9\u03b1 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b5\u03c2 \u03c0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03af\u03b5\u03c2.
biodictionary.Help.topic6.text = \u03a3\u03c4\u03bf \u03c0\u03b1\u03c1\u03ac\u03b8\u03c5\u03c1\u03bf \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1\u03c2 \u03bb\u03b5\u03be\u03b9\u03ba\u03bf\u03cd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5, \u03b1\u03c6\u03b1\u03b9\u03c1\u03ad\u03c3\u03b5\u03c4\u03b5 \u03ae \u03bd\u03b1 \u03b5\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03c4\u03b5\u03af\u03c4\u03b5 \u03bf\u03c0\u03bf\u03b9\u03b1\u03b4\u03ae\u03c0\u03bf\u03c4\u03b5 \u03bb\u03ad\u03be\u03b7, \u03b1\u03ba\u03cc\u03bc\u03b1 \u03ba\u03b1\u03b9 \u03b1\u03c0\u03cc \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03bd\u03c4\u03b1 \u03bb\u03b5\u03be\u03b9\u03ba\u03ac (\u03bc\u03b5 \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03a6\u03bf\u03c1\u03c4\u03c9\u03bc\u03ad\u03bd\u03b5\u03c2). \u0393\u03b9\u03b1 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03ba\u03b1\u03b9\u03bd\u03bf\u03cd\u03c1\u03b9\u03b1 \u03bb\u03ad\u03be\u03b7 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03ce\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf\u03c5\u03bb\u03ac\u03c7\u03b9\u03c3\u03c4\u03bf\u03bd \u03c4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf \u039b\u03ad\u03be\u03b7, \u03ba\u03b1\u03b9 \u03c3\u03c4\u03b7 \u03c3\u03c5\u03bd\u03ad\u03c7\u03b5\u03b9\u03b1 \u03bd\u03b1 \u03c0\u03b1\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5 \u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7. \u0397 \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u0395\u03ba\u03ba\u03b1\u03b8\u03ac\u03c1\u03b9\u03c3\u03ae \u03b1\u03c6\u03b1\u03b9\u03c1\u03b5\u03af \u03cc\u03bb\u03b1 \u03c4\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03c4\u03b7\u03c2 \u03bb\u03af\u03c3\u03c4\u03b1\u03c2. \u0395\u03c0\u03b9\u03bb\u03ad\u03b3\u03bf\u03bd\u03c4\u03b1\u03c2 \u03bc\u03b9\u03b1 \u03bb\u03ad\u03be\u03b7 \u03b1\u03c0\u03cc \u03c4\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1, \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b4\u03b5\u03af\u03c4\u03b5 \u03ba\u03b1\u03b9 \u03bd\u03b1 \u03b5\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03c4\u03b5\u03af\u03c4\u03b5 \u03c4\u03b1 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03b1 \u03c4\u03b7\u03c2 \u03c3\u03c4\u03b1 \u03c0\u03b5\u03b4\u03af\u03b1 \u03b4\u03b5\u03be\u03b9\u03ac. \u038c\u03c4\u03b1\u03bd \u03c4\u03b5\u03bb\u03b5\u03b9\u03ce\u03c3\u03b5\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03b9\u03c2 \u03b1\u03bb\u03bb\u03b1\u03b3\u03ad\u03c2 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c0\u03b1\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03ba\u03bf\u03c5\u03bc\u03c0\u03af \u0395\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b1\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03c5\u03c4\u03bf\u03cd\u03bd \u03bf\u03b9 \u03b1\u03bb\u03bb\u03b1\u03b3\u03ad\u03c2. \u038c\u03c4\u03b1\u03bd \u03c4\u03bf \u03bb\u03b5\u03be\u03b9\u03ba\u03cc \u03b5\u03af\u03bd\u03b1\u03b9 \u03ad\u03c4\u03bf\u03b9\u03bc\u03bf \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c0\u03b1\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5 \u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b5\u03be\u03ac\u03b3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03bb\u03b5\u03be\u03b9\u03ba\u03cc \u03c3\u03b5 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf.
biodictionary.Help.topic7.text = \u0397 \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u039b\u03b5\u03be\u03b9\u03ba\u03bf\u03cd \u03c3\u03c4\u03bf \u03bc\u03b5\u03bd\u03bf\u03cd \u0395\u03c1\u03b3\u03b1\u03bb\u03b5\u03af\u03b1 \u03b5\u03be\u03ac\u03b3\u03b5\u03b9 \u03c4\u03bf \u03ba\u03b1\u03b9\u03bd\u03bf\u03cd\u03c1\u03b9\u03bf \u03bb\u03b5\u03be\u03b9\u03ba\u03cc \u03c3\u03b5 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf.
biodictionary.Help.topic8.text = \u0394\u03cd\u03bf \u03ae \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b1 \u03bb\u03b5\u03be\u03b9\u03ba\u03ac \u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03bd \u03bd\u03b1 \u03c3\u03c5\u03b3\u03c7\u03c9\u03bd\u03b5\u03c5\u03c4\u03bf\u03cd\u03bd \u03c3\u03b5 \u03ad\u03bd\u03b1. \u0395\u03c1\u03b3\u03b1\u03bb\u03b5\u03af\u03b1 > \u03a3\u03c5\u03b3\u03c7\u03ce\u03bd\u03b5\u03c5\u03c3\u03b7, \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03c4\u03b1 \u03bb\u03b5\u03be\u03b9\u03ba\u03ac \u03c0\u03bf\u03c5 \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 (\u03c4\u03bf\u03c5\u03bb\u03ac\u03c7\u03b9\u03c3\u03c4\u03bf\u03bd 2), \u03bf\u03c1\u03af\u03c3\u03c4\u03b5 \u03b4\u03b9\u03b1\u03b4\u03c1\u03bf\u03bc\u03ae \u03b5\u03be\u03cc\u03b4\u03bf\u03c5 \u03ba\u03b1\u03b9 \u03cc\u03bd\u03bf\u03bc\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 \u03ba\u03b1\u03b9 \u03c4\u03ad\u03bb\u03bf\u03c2 \u03c0\u03b9\u03ad\u03c3\u03c4\u03b5 \u03a3\u03c5\u03b3\u03c7\u03ce\u03bd\u03b5\u03c5\u03c3\u03b7.
biodictionary.Help.topic9.text = \u03a4\u03bf BioDictionary \u03c0\u03b1\u03c1\u03ad\u03c7\u03b5\u03b9 \u03c4\u03b7 \u03b4\u03c5\u03bd\u03b1\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1 \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7\u03c2 \u03bc\u03b5\u03bc\u03bf\u03bd\u03c9\u03bc\u03ad\u03bd\u03c9\u03bd \u03bb\u03ad\u03be\u03b5\u03c9\u03bd \u03c3\u03b5 HTML \u03bc\u03bf\u03c1\u03c6\u03ae, \u03b5\u03c0\u03b9\u03bb\u03ad\u03b3\u03bf\u03bd\u03c4\u03b1\u03c2 \u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u039b\u03ae\u03bc\u03bc\u03b1\u03c4\u03bf\u03c2 \u03b1\u03c0\u03cc \u03c4\u03bf \u03bc\u03b5\u03bd\u03bf\u03cd \u0391\u03c1\u03c7\u03b5\u03af\u03bf.
biodictionary.Help.topic10.text = \u03a4\u03bf \u03ba\u03bf\u03c5\u03bc\u03c0\u03af \u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b5\u03b9 \u038c\u03bb\u03c9\u03bd \u03c0\u03c1\u03bf\u03b2\u03ac\u03bb\u03b5\u03b9 \u03cc\u03bb\u03b5\u03c2 \u03c4\u03b9\u03c2 \u03c6\u03bf\u03c1\u03c4\u03c9\u03bc\u03ad\u03bd\u03b5\u03c2 \u03bb\u03ad\u03be\u03b5\u03b9\u03c2.
biodictionary.Help.topic11.text = \u039f\u03b9 \u03c1\u03c5\u03b8\u03bc\u03af\u03c3\u03b5\u03b9\u03c2 \u03c4\u03bf\u03c5 \u03c0\u03c1\u03bf\u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03bf\u03c2 \u03c0\u03b5\u03c1\u03b9\u03ad\u03c7\u03bf\u03c5\u03bd \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03b3\u03bb\u03ce\u03c3\u03c3\u03b1\u03c2.
biodictionary.Help.topic12.text = \u0397 \u03a3\u03cd\u03bd\u03b8\u03b5\u03c4\u03b7 \u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7 \u03c0\u03c1\u03bf\u03c3\u03c6\u03ad\u03c1\u03b5\u03b9 \u03b5\u03c0\u03b9\u03c0\u03bb\u03ad\u03bf\u03bd \u03ba\u03c1\u03b9\u03c4\u03ae\u03c1\u03b9\u03b1 \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7\u03c2, \u03b3\u03b9\u03b1 \u03c0\u03b9\u03bf \u03c3\u03c7\u03b5\u03c4\u03b9\u03ba\u03ac \u03b1\u03c0\u03bf\u03c4\u03b5\u03bb\u03ad\u03c3\u03bc\u03b1\u03c4\u03b1.
biodictionary.Help.okButton = OK

biodictionary.AdvancedSearch.windowTitle = BioDictionary - \u03a3\u03cd\u03bd\u03b8\u03b5\u03c4\u03b7 \u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7
biodictionary.AdvancedSearch.searchByLabel = \u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7 \u03c3\u03b5:
biodictionary.AdvancedSearch.wordCheckBox = \u03bb\u03ad\u03be\u03b5\u03b9\u03c2
biodictionary.AdvancedSearch.definitionCheckBox = \u03bf\u03c1\u03b9\u03c3\u03bc\u03bf\u03cd\u03c2
biodictionary.AdvancedSearch.categoryCheckBox = \u03ba\u03b1\u03c4\u03b7\u03b3\u03bf\u03c1\u03af\u03b5\u03c2
biodictionary.AdvancedSearch.imageCheckBox = \u03b5\u03b9\u03ba\u03cc\u03bd\u03b5\u03c2
biodictionary.AdvancedSearch.moreOptionsLabel = \u03a0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b5\u03c2 \u0395\u03c0\u03b9\u03bb\u03bf\u03b3\u03ad\u03c2:
biodictionary.AdvancedSearch.fuzzySearchCheckBox = Fuzzy Search
biodictionary.AdvancedSearch.fuzzyHelpButton = \u03a0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03af\u03b5\u03c2
biodictionary.AdvancedSearch.fuzzyHelpButtonInfo = \u03a4\u03bf Fuzzy search \u03b5\u03af\u03bd\u03b1\u03b9 \u03b7 \u03b4\u03b9\u03b1\u03b4\u03b9\u03ba\u03b1\u03c3\u03af\u03b1 \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7\u03c2 \u03bb\u03ad\u03be\u03b5\u03c9\u03bd-\u03c6\u03c1\u03ac\u03c3\u03b5\u03c9\u03bd,\n \u03bc\u03ad\u03c3\u03b1 \u03b1\u03c0\u03cc \u03c4\u03bf \u03bb\u03b5\u03be\u03b9\u03ba\u03cc, \u03bf\u03b9 \u03bf\u03c0\u03bf\u03af\u03b5\u03c2 \u03b3\u03c1\u03ac\u03c6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03c0\u03b1\u03c1\u03cc\u03bc\u03bf\u03b9\u03b1 \u03bc\u03b5 \u03b1\u03c5\u03c4\u03ae \u03c0\u03bf\u03c5\n \u03b1\u03bd\u03b1\u03b6\u03b7\u03c4\u03ac\u03c4\u03b5. \u0391\u03c5\u03c4\u03ae \u03b7 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03bc\u03b7\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03c0\u03bf\u03c4\u03b5\u03bb\u03b5\u03c3\u03bc\u03b1\u03c4\u03b9\u03ba\u03ae\n\u03b3\u03b9\u03b1 \u03b5\u03bb\u03bb\u03b7\u03bd\u03b9\u03ba\u03ad\u03c2 \u03bb\u03ad\u03be\u03b5\u03b9\u03c2.
biodictionary.AdvancedSearch.okButton = OK
biodictionary.AdvancedSearch.cancelButton = \u0386\u03ba\u03c5\u03c1\u03bf

biodictionary.CreateDictionary.windowTitle = BioDictionary - \u039d\u03ad\u03bf
biodictionary.CreateDictionary.wordLabel = \u039b\u03ad\u03be\u03b7:
biodictionary.CreateDictionary.definitionLabel = \u039f\u03c1\u03b9\u03c3\u03bc\u03cc\u03c2:
biodictionary.CreateDictionary.categoryLabel = \u039a\u03b1\u03c4\u03b7\u03b3\u03bf\u03c1\u03af\u03b1:
biodictionary.CreateDictionary.imageLabel = \u0395\u03b9\u03ba\u03cc\u03bd\u03b1:
biodictionary.CreateDictionary.addButton = \u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7
biodictionary.CreateDictionary.addLoadedButton = \u03a6\u03bf\u03c1\u03c4\u03c9\u03bc\u03ad\u03bd\u03b5\u03c2
biodictionary.CreateDictionary.removeButton = \u0391\u03c6\u03b1\u03af\u03c1\u03b5\u03c3\u03b7
biodictionary.CreateDictionary.clearButton = \u0395\u03ba\u03ba\u03b1\u03b8\u03ac\u03c1\u03b9\u03c3\u03b7
biodictionary.CreateDictionary.editButton = \u0395\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1
biodictionary.CreateDictionary.saveButton = \u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7
biodictionary.CreateDictionary.cancelButton = \u0386\u03ba\u03c5\u03c1\u03bf

biodictionary.XMLMerge.windowTitle = BioDictionary - \u03a3\u03c5\u03b3\u03c7\u03ce\u03bd\u03b5\u03c5\u03c3\u03b7
biodictionary.XMLMerge.dictionariesLabel = \u039b\u03b5\u03be\u03b9\u03ba\u03ac
biodictionary.XMLMerge.addButton = \u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7
biodictionary.XMLMerge.removeButton = \u0391\u03c6\u03b1\u03af\u03c1\u03b5\u03c3\u03b7
biodictionary.XMLMerge.clearButton = \u0395\u03ba\u03ba\u03b1\u03b8\u03ac\u03c1\u03b9\u03c3\u03b7
biodictionary.XMLMerge.outputLabel = \u0388\u03be\u03bf\u03b4\u03bf\u03c2
biodictionary.XMLMerge.cancelButton = \u0386\u03ba\u03c5\u03c1\u03bf
biodictionary.XMLMerge.mergeButton = \u03a3\u03c5\u03b3\u03c7\u03ce\u03bd\u03b5\u03c5\u03c3\u03b7

biodictionary.ProgramPreferences.windowTitle = BioDictionary - \u03a1\u03c5\u03b8\u03bc\u03af\u03c3\u03b5\u03b9\u03c2
biodictionary.ProgramPreferences.languageLabel = \u0393\u03bb\u03ce\u03c3\u03c3\u03b1:
biodictionary.ProgramPreferences.okButton = OK
biodictionary.ProgramPreferences.cancelButton = \u0386\u03ba\u03c5\u03c1\u03bf
